import { parseQ } from '../megaUtils';

export const FOOTBALL_ADDITIONS_5 = parseQ(`ما اسم المدافع الإيطالي الفائز بكأس العالم 2006 والمعروف بتدخلاته القوية والذي طُرد في نهائي دوري أبطال أوروبا أكثر من مرة في مسيرته؟ لا يوجد لاعب إيطالي طرد أكثر من مرة بالنهائي بتلك الصفات فاز بالمونديال. دعنا نسأل عن الفائز بجائزة الكرة الذهبية 2006؟|فابيو كانافارو|سيرجيو راموس,ماركو ماتيراتزي,باولو مالديني
تصحيح: من اللاعب الذي ضربه زيدان بالرأس في نهائي كأس العالم 2006؟|ماركو ماتيراتزي|فابيو كانافارو,جنارو غاتوزو,أندريا بيرلو
في أي دوري يلعب نادي سيلتيك ورينجرز؟|الدوري الإسكتلندي|الدوري الأيرلندي,الدوري الإنجليزي,الدوري الويلزي
كم مرة حقق نادي برشلونة الإسباني لقب دوري أبطال أوروبا (حتى عام 2024)؟|5 مرات|4 مرات,6 مرات,3 مرات
أين يقع ملعب "سانتياغو برنابيو"؟|مدريد|برشلونة,إشبيلية,تورينو
من فاز بأول هداف لكأس العالم عام 1930؟|غييرمو ستابيلي (الأرجنتين)|بيليه,جوزيف بيكان,ليونيداس
من هو أول حارس مرمى عربي احترف في الدوري الإنجليزي الممتاز (البريميرليج)؟|علي الحبسي|ياسين بونو,عصام الحضري,محمد الدعيع
أي منتخب تم إقصاؤه بشكل دراماتيكي من تصفيات المونديال مرتين متتاليتين في 2018 و 2022؟|إيطاليا|هولندا,كولومبيا,تشيلي
كم مرة حقق ليفربول دوري أبطال أوروبا (المسمى القديم والحديث) حتى عام 2024؟|6 مرات|5 مرات,7 مرات,4 مرات
لأي بلد ينتمي الأسطورة زيكو الذي عُرف بلقب "بيليه الأبيض"؟|البرازيل|الأرجنتين,إيطاليا,البرتغال
أي حارس مرمى ألماني لعب في نهائي كأس العالم 2002 ورغم أدائه البطولي أخطأ في إمساك الكرة ونتج عنها الهدف الأول للبرازيل؟|أوليفر كان|ينس ليمان,مانويل نوير,تيم فيزه
من المنتخب الفائز بأول كأس للاتحاد الأوروبي (اليورو) بمسماها القديم كأس أمم أوروبا عام 1960 والتي استضافتها فرنسا؟|الاتحاد السوفيتي|يوغوسلافيا,فرنسا,إسبانيا
من هو المدرب الأرجنتيني المعروف بلقب "إل لوكو" (المجنون) والذي يعد المعلم التكتيكي لبيب غوارديولا؟|مارسيلو بيلسا|خورخي سامباولي,ماوريسيو بوتشيتينو,دييغو سيميوني
ما المنتخب الذي نفذ ركلة جزاء في الدقائق الأولى من نهائي 1974 قبل أن يلمس الخصم الكرة؟|هولندا|ألمانيا,البرازيل,إيطاليا
من اللاعب المصري الذي تألق مع أرسنال ولعب له لعدة مسواسم وسجل في الكامب نو ضد برشلونة؟|محمد النني|ميدو (أحمد حسام),محمد صلاح,عمرو زكي
متى كانت أول طبعة لكأس العالم يتم احتضانها من قبل دولتين (اليابان وكوريا)؟|2002|2006,1998,2010
من فاز بجائزة هداف كأس العالم 2014 مسجلاً 6 أهداف من ضمنها هدف التأهل الرائع ضد أوروغواي؟|خاميس رودريغيز|توماس مولر,نيمار,ليونيل ميسي
أي نادي إيطالي اشتهر بفضيحة الكالتشيوبولي عام 2006 وتم تجريده من لقبين وإنزاله للدرجة الثانية كعقوبة؟|يوفنتوس|ميلان,لاتسيو,فيورنتينا
لأي نادٍ إنجليزي لعب رياض محرز عندما حقق بطولة الدوري كمعجزة تاريخية في عام 2016؟|ليستر سيتي|مانشستر سيتي,أرسنال,تشيلسي
أي نادٍ هولندي حقق 4 ألقاب متتالية دوري أبطال أوربا (بمسماها القديم) أوصلته لنيل الكأس الأصلية ليحتفظ بها (هو فقط من فرق هولندا)؟|أياكس|آيندهوفن,فينورد,تفينتي
من هو اللاعب الكاميروني الهداف الأبرز والذي لعب في برشلونة وإنتر ميلان وحقق دوري الأبطال معهما بشكل متتالي (2009 و 2010)؟|صامويل إيتو|روجيه ميلا,ديدييه دروغبا,يحيى توريه
من الأندية التي تشكل "كلاسيكو الأرض" بجانب ريال مدريد؟|برشلونة|أتلتيكو مدريد,بايرن ميونخ,مانشستر يونايتد
في عام 2016 من أضاع ركلة الترجيح الحاسمة للمنتخب الأرجنتيني في نهائي كوبا أمريكا مما أدى لاعتزاله دولياً مؤقتاً؟|ليونيل ميسي|غونزالو هيغواين,سيرجيو أجويرو,أنخيل دي ماريا
من الذي قاد منتخب إسبانيا للفوز ببطولة يورو 2024 بصفته اللاعب الواعد البارز وهو يبلغ من العمر 16-17 عام؟|لامين يامال|بيدري,غافي,باو كوبارسي
من الفائز بلقب الدوري الأوروبي أكثر عدد من المرات تاريخياً متفرد بشكل ساحق؟|إشبيلية|يوفنتوس,ليفربول,إنتر ميلان
ما ناد كرة القدم الفرنسي الذي كان ينتمي له بنزيما قبل أن ينتقل للريال؟|أولمبيك ليون|مارسيليا,موناكو,باريس سان جيرمان
أي لاعب إنجليزي شهير فاز بجائزة الفتى الذهبي لعام 2004 وكان مهاجماً قوياً في اليونايتد لسنوات عديدة واستمر حتى 2017 مع إيفرتون؟|واين روني|مايكل أوين,ستيفن جيرارد,فرانك لامبارد
من أول دولة من خارج القارتين (أوروبا وأمريكا الجنوبية) تصل لنصف نهائي كأس عالم؟|كوريا الجنوبية (2002) وبعدها المغرب|الولايات المتحدة,اليابان,الكاميرون
ما اللونين الأساسيين الخاصين بنادي أستون فيلا؟|العنابي (الكلاريت) والأزرق الفاتح|الأحمر والأبيض,الأزرق الداكن والأبيض,الأسود والأبيض
من أي بلد استقطب ريال مدريد الحارس تيبو كورتوا (بعدما لعب هناك بنين مع أتلتيكو ثم تشيلسي، هو بلجيكي الجنسية لكن من أين استقطبه اليال)؟ (هذا ليس سؤال، ماهي جنسية تيبو كورتوا؟)|بلجيكي|هولندي,فرنسي,إسباني
من هو المنتخب الذي هزم إسبانيا في افتتاح مونديال 2010 بقنبلة مدوية 1-0 ورغم ذلك فازت إسبانيا بالبطولة؟|سويسرا|تشيلي,هندوراس,إيطاليا
من أين يُولد مصطلح "المركاتو"؟|من كلمة للسوق في اللغة الإيطالية (فترة الانتقالات)|من اللغة الإسبانية,من نادي في إنجلترا,من اسم وكيل لاعبين
من هو اللاعب الوحيد الذي نال الكرة الذهبية لثلاثة أعوام متتالية بالقرن العشرين؟|ميشيل بلاتيني (1983، 1984، 1985)|يوهان كرويف,ماركو فان باستن,فرانز بيكنباور
من كان مدرب البرازيل خلال كارثة الخسارة 7-1 أمام ألمانيا؟|لويس فيليبي سكولاري|كارلوس دونغا,تيتي,تاتا مارتينو
في بطولة كأس العالم، إذا تعادل فريقان في نفس المجموعة بنفس النقاط، فما هي المعيار الأول للفصل بينهما حالياً (في معظم البطولات الأخيرة بما فيها فيفا)؟|فارق الأهداف الإجمالي|المواجهات المباشرة,الأهداف المسجلة الإجمالية,القرعة
لأي فريق إنجليزي تعود هذه الألقاب: البلوز (The Blues) ومعسكرهم ستامفورد بريدج؟|تشيلسي|إيفرتون,ليستر سيتي,مانشستر سيتي
أي الأندية الإسبانية فاز ببطولة اليوربا ليغ وفاز بعدها في الموسم التالي بدور المجموعات للأبطال ضد ريال مدريد ومشهور بغواصته الصفرار؟|فياريال|إشبيلية,ريال سوسيداد,فالنسيا
من هو المهاجم البرازيلي الفائز بكأس العالم 1994 واشتهر بثنائيته مع بيبينتو وأسلوبه المهاري؟|روماريو|رونالدو الظاهرة,زيكو,بيبي
من المنتخب الذي توج أولمبياً بذهبية كرة قدم الرجال في أولمبياد ريو 2016 باكيطان ملعب الماركان بعد خيبة كأس العالم؟|البرازيل|ألمانيا,الأرجنتين,نيجيريا
من هو لاعب خط الوسط الرسام التاريخي لبرشلونة وصاحب الرقم 8؟|أندريس إنييستا|تشافي,ديكو,رونالدينيو
أي قارة تضم دولاً تشارك في بطولتها القارية (كوبا أمريكا) ويكون المعتاد دعوة منتخبات أخرى من خارجها لقلة عدد المنتخبات فيها (عشر دول فقط)؟|أمريكا الجنوبية|أوقيانوسيا,أمريكا الشمالية,آسيا
من كان المهاجم الأوروجوياني الذي طرد من كأس العالم 2014 لتلقيه عقوبة الإيقاف إثر حادثة العض الشهيرة للإيطالي كيليني؟|لويس سواريز|إدينسون كافاني,دييغو فورلان,داروين نونيز
لأي نادي لعب النجم الأرجنتيني غابرييل باتيستوتا "باتيغول" أغلب مسيرته وأصبح أيقونتهم الأولى قبل رحيله لروما؟|فيورنتينا|يوفنتوس,نابولي,ميلان
من صاحب أكبر عدد من المباريات الدولية عبر التاريخ محطماً الرقم مؤخراً بين الذكور محققا أكثر من 200 مباراة دولية؟|كريستيانو رونالدو|بدر المطوع,أحمد حسن,سيرجيو راموس
ما هو نادي أسطورة دفاع روما، البرازيلي ألداير، والظهير الذي لا يُنسى لروما، كافو (إلى جوار اللعب لميلان)؟ (سؤال مباشر: من كان يلعب بقميص الذئاب من البرازيليين)؟|كافو|روبرتو كارلوس,مارسيلو,داني ألفيس
في نظام المجموعات لبطولة اليورو أو كأس العالم المكون من 4 أفرقة كم عدد المباريات التي تلعب دورياً في دور المجموعات من كل مجموعة للوصول لترتيب نهائي؟|6 مباريات|4 مباريات,5 مباريات,8 مباريات
أي دولة عربية فازت بكأس أمم أفريقيا لأول مرة وكمستضيفة في عام 2019 وفيها جيل بقيادة محرز؟|الجزائر|تونس,مصر,المغرب
ما هو الدوري الذي كانت يسمى رسمياً باسم "البريمير شيب" قبل أن يثبت على مسماه الحديث كدرجة أولى (بريمير ليغ)؟ الدوري الإنجليزي. والسؤال: ما هو الدوريات يُشتهر بـ الـ"ليغ 1" (Ligue 1)؟|الدوري الفرنسي|الدوري الإنجليزي,الدوري الإيطالي,الدوري البلجيكي
أي من التشكيلات التكتيكية هي الأكثر شهرة للمدرب بيب جوارديولا وتكميل لأسلوب التيكي تاكا الكتالوني؟|4-3-3|4-4-2,3-5-2,4-2-3-1
من هو نادي "الغواصات الصفراء" في الدوري الإسباني المستقر في مدينة فياريال ولا يبعد عنها؟|فياريال|قادش,لاس بالماس,مايوركا`);
